Repository: jimregan/citizens-information-raw
Catalog: en-fr/www.citizensinformation.ie/fr/health/medical_cards_and_gp_visit_cards/medical_card.html.txt.tmx
Source language: en
Languages: fr

source: If you have a medical card issued by the Health Service Executive (HSE) you can receive certain health services free of charge
fr: direction des services de santé (HSE, Health Service Executive) permet au titulaire de recevoir certains services de santé gratuitement

source: To qualify for a medical card, your weekly income must be below a certain figure for your family size
fr: Pour pouvoir bénéficier d'une carte médicale, vos revenus hebdomadaires ne doivent pas dépasser un certain montant pour la taille de votre famille

source: Cash income, savings, investments and property (except for your own home) are taken into account in the means test
fr: Les revenus en espèces, l'épargne, les investissements et la propriété (sauf votre propre maison) sont inclus dans la condition de ressources

source: GP visit cards: If you do not qualify for a medical card on income grounds, you may qualify for a GP visit card
fr: Cartes de consultation du médecin généraliste : Si vous ne pouvez pas bénéficier d'une carte médicale au motif de vos revenus, vous pouvez, en revanche, avoir droit à une carte de consultation du médecin généraliste (GP Visit Card)

source: What health services are normally covered?
fr: Quels services de santé sont normalement couverts?

source: If you have a medical card, you are entitled to:
fr: Si vous avez une carte médicale, vous avez droit à :

source: • Free GP (family doctor) services
fr: • Des services de médecin généraliste (médecin de famille) gratuits

source: • Prescribed drugs and medicines — some prescription charges apply
fr: • Des médicaments prescrits - certains frais de prescription s'appliquent

source: • In-patient public hospital services, out-patient services and medical appliances
fr: • Des services de l'hôpital public en cas d'hospitalisation, des services de consultation externe et des dispositifs médicaux

source: • Dental, optical and aural services
fr: • Des services dentaires, optiques et auditifs

source: • Maternity and infant care services
fr: • Des services de soins à la mère et à l'enfant

source: • Some personal and social care services, for example, public health nursing, social work services and other community care services
fr: • Quelques services de soins personnels et sociaux, par exemple, des services de soins infirmiers du système de santé publique, des services de travail social et autres services de soins communautaires

source: • Short-term counselling for mild to moderate psychological difficulties, using the Counselling in Primary Care Service • A maternity cash grant of €10.16 on the birth of each child (apply to your Local Health Office) Other benefits
fr: • Une subvention de maternité de 10,16 € à la naissance de chaque enfant (faites une demande auprès de votre Bureau de santé publique local (Local Health Office)

source: Medical card holders pay the Universal Social Charge on their income if it is over the exemption limit, but there is a reduced rate
fr: La charge universelle sociale (USC) des titulaires de carte médicale est directement déduite de leur salaire, si elle est au-dessus de la limite d’exemption, mais à un taux réduit

source: Medical card holders may also be exempt from paying school transport charges and State exam fees in publicly-funded second-level schools
fr: Les titulaires de carte médicale peuvent également être exemptés du paiement des frais de transport scolaire et des frais d'inscription aux examens d'État dans les écoles publiques du second degré

source: There may also be financial help with buying school books in certain schools
fr: Il peut également y avoir une aide financière pour l'achat des livres scolaires dans certaines écoles

source: Normally, your total income is taken into account in the means test for the medical card
fr: Normalement, le montant total de vos revenus est inclus dans la condition de ressources pour la carte médicale

source: There are different guidelines for the means test depending on your age:
fr: Il y a différentes directives pour la condition de ressources selon votre âge :

source: • Means test rules for people under 70 years of age
fr: • règles de condition de ressources pour les personnes de moins de 70 ans

source: • Means test rules for people over 70 years of age
fr: • règles de condition de ressources pour les personnes de plus de 70 ans

source: The assessment of a couple for medical card purposes is based on the age of the older person
fr: L'évaluation d'un couple pour la demande d'une carte médicale est basée sur l'âge de la personne la plus âgée

source: If your income is above the limit you may still be able to obtain a medical card if your circumstances would result in hardship without one
fr: Tout argent en espèces, épargne, investissements ou propriété (à l'exception de votre propre maison) sont également inclus

source: This is sometimes called a discretionary medical card
fr: Cependant, il y a certaines exceptions

source: People aged 16–25, including students
fr: Les personnes qui sont exemptées de la condition de ressources

source: If you are aged 16–25 and dependent on a parent or guardian, you are eligible for a medical card if your parent or guardian has a medical card
fr: • Ceux avec un droit de l'UE - voir « Autres informations » ci-dessous

source: (This does not apply if their income is above the means test limit and they have a discretionary medical card.)
fr: • Les personnes affectées par le thalidomide • Les femmes qui ont eu une symphyséotomie

source: If you have a child for whom you are getting Domiciliary Care Allowance, the child is eligible for a medical card, without a means test, from 1 June 2017
fr: Les cartes médicales sont généralement accordées aux enfants placés dans une famille d'accueil

source: If the child does not have a medical card or GP visit card, you can register the child for a medical card online or download a registration form (pdf)
fr: Si vous percevez un paiement de la sécurité sociale pendant un an ou plus et que vous retrouvez du travail, vous pouvez pouvoir garder votre carte médicale pendant trois ans

source: If the child already has a medical card or GP visit card, you do not need to register; they will be automatically registered for a medical card
fr: Il est prévu de modifier cela en 2014 de sorte que vous aurez droit à la place de conserver une carte de consultation du médecin généraliste sans condition de ressources lorsque vous retrouvez du travail, plutôt qu'une carte médicale

source: The HSE has a list of Frequently Asked Questions about this scheme. People who are exempt from the means test
fr: Les personnes ayant entre 16 et 25 ans, y compris les étudiants, qui sont financièrement indépendants de leurs parents peuvent avoir droit à une carte médicale s'ils satisfont la condition de ressources

source: • Those with EU entitlement — see 'Further information' below • Children under 18 years of age who are diagnosed with cancer
fr: S'ils dépendent financièrement de leurs parents, ils n'ont normalement droit qu'à une carte médicale si leurs parents en ont une

source: After your card is issued
fr: Après l'émission de votre carte

source: If your circumstances change you must inform the HSE as you may no longer be eligible
fr: Si votre situation change, vous devez informer la HSE que vous ne pouvez plus en bénéficier

source: For example, if your income or family circumstances change, you must inform the Client Registration Unit as soon as possible — see 'How to apply' below
fr: Par exemple, si vos revenus ou situation familiaux changent, vous devez informer l'unité d'enregistrement du client (Client Registration Unit) dès que possible - voir « Comment faire une demande » ci-dessous

source: Your card will be reviewed periodically
fr: Votre carte sera révisée régulièrement

source: The HSE will ask you periodically to confirm your circumstances
fr: La HSE vous demandera régulièrement de confirmer votre situation

source: A review form is sent to you, which you must fill in and return to the Client Registration Unit
fr: Une révision à compléter et à retourner à l'unité d'enregistrement du client vous est envoyée

source: If you do not return your review form your application cannot be re-assessed and your card may not be re-issued
fr: Si vous ne retournez pas votre formulaire de révision, votre demande ne peut pas être réévaluée et votre carte ne peut être réémise

source: If you return your review form by the given date but the review process continues past the expiry date of your card, the card’s validity may be extended so that you can continue to use it while the review is taking place
fr: Si vous renvoyez votre formulaire d’examen avant la date limite mais que la procédure d’examen continue après la date d’expiration de votre carte, la validité de votre carte peut être prolongée afin que vous puissiez l’utiliser pendant que l’examen est en cours

source: The extension is on a month-by-month basis so it is advisable to contact the Client Registration Unit to confirm that your card has been extended and continues to be valid
fr: La prolongation se fait sur une base mensuelle, il est donc conseillé de contacter le Service d’enregistrement des clients afin d’obtenir confirmation que votre carte a été prolongée et est toujours valide

source: You can use your medical card for up to 3 months if you are living temporarily in a different area
fr: Vous pouvez continuer à utiliser votre carte médicale pendant une durée maximum de 3 mois si vous vivez temporairement dans une autre région

source: In this case, you can attend any GP in the area participating in the medical card scheme
fr: Dans ce cas, vous pouvez consulter n'importe quel médecin généraliste du secteur participant au régime de la carte médicale

source: If you are going to be away longer than 3 months, you do not have to re-apply for a new Medical Card
fr: Si vous prévoyez d’être absent pour une durée supérieure à 3 mois, vous n’avez pas besoin de faire une nouvelle demande de carte médicale

source: You should make contact with your new Local Health Office where you will be advised of the GPs practising in your new area
fr: Vous devriez prendre contact avec votre nouveau Bureau local de santé, où vous trouverez des informations concernant les médecins généralistes exerçant dans votre nouvelle région

source: If you are changing your GP, you complete a Change of Doctor Form (pdf), giving details of the new doctor
fr: Si vous changez de médecin généraliste, vous devez remplir un Formulaire de changement de médecin (pdf), indiquant les coordonnées de votre nouveau médecin

source: The form is available online or by phoning Lo-call 1890 252 919
fr: Le formulaire est disponible sur internet ou par téléphone au 1890 252 919

source: You can apply online for a medical card on medicalcard.ie
fr: Vous pouvez faire une demande en ligne pour une carte médicale sur medicalcard.ie

source: This is the quickest method of obtaining the card
fr: C'est la méthode la plus rapide pour obtenir la carte

source: The completed form will be returned to you
fr: Le formulaire dûment complété vous sera retourné

source: Alternatively, you can download a medical card application form:
fr: Sinon, vous pouvez télécharger un formulaire de demande de carte médicale :

source: • MC1 Medical Card and GP Visit Card Application Form (pdf)
fr: Formulaire de demande de la carte médicale MC1 et de la carte de consultation du médecin généraliste (pdf)

source: • MC1(a) Medical Card and GP Visit Card Application Form - People Aged 70 Years or Older (pdf) if you are aged over 70
fr: Formulaire de demande de la carte médicale MC1(a) et de la carte de consultation du médecin généraliste - Personnes d'au moins 70 ans (pdf)

source: You can also get the application form and a list of participating GPs from your local health centre or Local Health Office for your area
fr: Vous pouvez également obtenir le formulaire de demande et une liste de médecins généralistes participants auprès de votre centre de santé local ou de votre bureau de santé local pour votre secteur

source: You bring the form to the GP you have chosen from the list of participating doctors
fr: Vous apportez le formulaire au médecin généraliste que vous avez choisi dans la liste de médecins participants

source: Usually, the GP you select must have his/her practice within 7 miles of where you live
fr: Normalement, le médecin généraliste que vous choisissez doit avoir son cabinet dans un rayon de 7 miles (11,265 km) de votre domicile

source: If the GP agrees to accept you as a patient for medical card GP services, he/she signs the form
fr: Le médecin généraliste doit donner son consentement pour vous accepter comme patient

source: You return the form to the Client Registration Unit, along with the documentary evidence specified on the form
fr: Vous retournez le formulaire à l'unité d'enregistrement du client, avec les preuves documentaires indiquées sur le formulaire

source: You can track the progress of your medical card application at medicalcard.ie
fr: Vous pouvez suivre l'avancement de votre demande de carte médicale sur medicalcard.ie

source: The HSE has FAQs on medical cards and medical cards/GP Visit Cards for people aged 70 and over. Children with Domiciliary Care Allowance
fr: La HSE a une FAQ concernant les cartes médicales et les cartes médicales / cartes de consultation du médecin généraliste pour les personnes d'au moins 70 ans

source: If you have been refused a medical card and are not satisfied with the decision, you may have it reviewed
fr: Si une carte médicale vous a été refusée et que vous n'êtes pas satisfait de la décision, vous pouvez la faire réviser

source: Your circumstances may have changed or you may have left out some relevant information from the original application
fr: Votre situation peut avoir changé ou vous pouvez avoir omis des informations pertinentes sur la première demande

source: If you are not satisfied with the review you may make an appeal to the Appeals Office for your HSE Area
fr: Si vous n'êtes pas satisfait de la révision, vous pouvez déposer un appel au bureau des appels de votre secteur de la HSE

source: The contact details will also be contained in your letter of refusal
fr: Les coordonnées seront également incluses dans votre lettre de refus

source: The Appeals Office will conduct a reassessment of your application
fr: Le bureau des appels conduira une réévaluation de votre demande

source: This will be conducted by HSE staff who were not involved in deciding on your original application
fr: Elle sera conduite par des membres du personnel de la HSE qui n'ont pas été impliqués dans la décision concernant votre première demande

source: Entitlement under EU Regulations
fr: Droit dans le cadre des règlements de l'UE

source: If you are getting a social security pension from another EU/EEA country or Switzerland, or if you are working and paying social insurance in one of these countries, you may qualify for a medical card under EU rules if you are ordinarily resident in Ireland
fr: Si vous percevez une pension de la sécurité sociale d'un autre pays de l'UE/EEE ou de la Suisse, ou si vous travaillez et payez l'assurance sociale dans l'un de ces pays, vous pouvez bénéficier d'une carte médicale selon le règlement de l'UE si votre résidence habituelle se trouve en Irlande

source: You must not be subject to Irish social security legislation
fr: Vous ne devez pas être soumis à la législation irlandaise en matière de sécurité sociale

source: This means that you must not be in receipt of a contributory Irish social welfare payment or be working in Ireland and be liable to pay PRSI
fr: Cela signifie que vous ne devez pas percevoir d'allocation contributive de la part de la sécurité sociale irlandaise ou travailler en Irlande et être redevable des contributions sociales liées au salaire (Pay Related Social Insurance, PRSI)

source: If you are living in Ireland and you are the dependant of a pensioner entitled under EU Regulations, or are the dependant of a person who is working in another country covered by the Regulations, you may be eligible for a medical card
fr: Si vous habitez en Irlande et êtes à la charge d'un titulaire de pensions autorisé selon les règlements de l'UE, ou êtes à la charge d'une personne qui travaille dans un autre pays soumis aux règlements, vous pouvez bénéficier d'une carte médicale

source: You must not be subject to Irish social security legislation (in the case of child dependants this rule applies to the spouse or person looking after them)
fr: Vous ne devez pas être soumis à la législation irlandaise en matière de sécurité sociale (dans le cas d'enfants à charge, cette règle s'applique au conjoint ou à la personne qui s'en occupe)

source: Posted workers and their dependants may also qualify for the medical card
fr: Les travailleurs détachés et les personnes à leur charge peuvent également bénéficier d'une carte médicale

source: These are workers who are employed in another country covered by the regulations but are sent by their employers to work in Ireland for a limited time. See the assessment guidelines (pdf) for more information about entitlement under EU Regulations
fr: Ce sont des travailleurs qui sont employés dans un autre pays soumis aux règlements mais sont envoyés par leurs employeurs pour travailler en Irlande pour une certaine période
